"##RevealToolbarItemMessage##" = "Fai click sul pulsante a sinistra. Trascina il pulsante che verrà visualizzato nel Finder. Ogni volta che ti troverai nel Finder, fai click su quell'elemento nella barra degli strumenti per tornare a Path Finder.";
"%@ available" = "%@ disponibile";
"%@ available, %@ used" = "%@ disponibili, %@ usati";
"%@ cannot be changed for item \"%@\"." = "%@ non può essere scambiato con l'elemento \"%@\".";
"%@ cannot be changed for some of selected items." = "%@ non può essere scambiato con alcuni degli elementi selezionati.";
"%@, %@ free" = "%@, %@ liberi";
"%d Applications" = "%d Applicazioni";
"%d Places" = "%d Luoghi";
"%d day free trial" = "%d giorni di periodo di prova";
"%d days remaining" = "%d giorni rimasti";
"%d items" = "%d elementi";
"%lu items selected" = "%lu oggetti selezionati";
"%d matches" = "%d corrispondenze";
"%d of %d selected" = "%d di %d elementi selezionati";
"%d replaced" = "%d sostituiti";
"%d seconds" = "%d secondi";
"1 item" = "1 oggetto";
"Above 100 TB" = "Sopra i 100 TB";
"Access" = "Accesso";
"Access:" = "Accesso:";
"Action" = "Azione";
"Activate URLs" = "Attiva URL";
"Add" = "Aggiungi";
"Add Folder..." = "Aggiungi cartella...";
"Add To Sidebar" = "Aggiungi alla barra laterale";
"Address:" = "Indirizzo:";
"Agree" = "Accetto";
"Alert!" = "Attenzione!";
"Aliases" = "Alias";
"All" = "Tutti";
"All monitors" = "Tutti i monitor";
"An error occurred while trying to eject \"%@\"." = "Si è verificato un errore durante l'espulsione di \"%@\".";
"An error occurred while trying to mount \"%@\"." = "Si è verificato un errore durante l'attivazione di \"%@\".";
"An error occurred while trying to open \"%@\"." = "Si è verificato un errore durante l'apertura di \"%@\".";
"An error occurred while trying to unmount \"%@\"." = "Si è verificato un errore durante la disattivazione di \"%@\".";
"Application" = "Applicazione";
"Application:" = "Applicazione:";
"Applications" = "Applicazioni";
"Applications Menu" = "Menù applicazioni";
"Archives" = "File";
"Are you sure you want to apply the selected owner, group and permissions to all the enclosed items?" = "Sei sicuro di voler applicare proprietario, gruppo e permessi selezionati a tutti gli elementi inclusi?";
"Are you sure you want to apply the selected owner, group, and permissions to all the enclosed items?" = "Sei sicuro di voler applicare le impostazioni relative a proprietario, gruppo e permessi a tutti gli elementi inclusi?";
"Are you sure you want to close this window?" = "Vuoi veramente chiudere questa finestra?";
"Are you sure you want to quit Path Finder?" = "Sei sicuro di voler uscire da Path Finder?";
"Are you sure you want to remove the items in the Trash permanently?" = "Sei sicuro di voler vuotare il cestino definitivamente?";
"Are you sure you want to remove the shelf named \"%@\"?" = "Sei sicuro di voler rimuovere il cassetto chiamato \"%@\"?";
"Are you sure you want to remove the sidebar named \"%@\"?" = "Sicuro di voler rimuovere la barra laterale chiamata  \"%@\"?";
"Attributes" = "Attributi";
"Back" = "Indietro";
"Back/Forward" = "Indietro/Avanti";
"Begins With" = "Comincia Con";
"Blue" = "Blu";
"Bug Reporter" = "Resoconto Bug";
"Building Menus" = "Preparo i menù";
"Burn" = "Masterizza";
"Burning %@ disc" = "Masterizzo disco %@";
"Burning Disk Image" = "Masterizza Immagine Disco";
"Burning:" = "Masterizzo:";
"Busy" = "Occupato";
"Buy Later" = "Compra più tardi";
"Buy Now" = "Compra";
"CUSTOM" = "PERSONALIZZATO";
"Calculating..." = "Calcolo...";
"Cancel" = "Annulla";
"Cancels interactive screen shot mode" = "Annulla la schermata interattiva";
"Capacity:" = "Capacità:";
"Causes screen shot to go to clipboard" = "Registra la schermata negli Appunti";
"Chart will appear after all size calculations are finished." = "Il grafico apparirà al termine di tutti i calcoli delle dimensioni.";
"Check your iTools settings in the Internet panel in the System Preferences application." = "Controlla le impostazioni di .Mac nel pannello Internet delle Preferenze di Sistema.";
"Choose Folder" = "Scegli una cartella";
"Choose Volume" = "Scegli un volume";
"Clean up" = "Riordina";
"Click the Add button, or drag a folder or disk into the list below." = "Fai clic su Aggiungi, oppure trascina una cartella o un disco nel seguente elenco.";
"Click to choose the editor background color" = "Fai click per scegliere il colore di sfondo dell'editor";
"Click to hide used space" = "Fai click per nascondere lo spazio utilizzato";
"Click to show used space" = "Fai click per mostrare lo spazio utilizzato";
"Close" = "Chiudi";
"Closing this tab will terminate the running process %@." = "Chiudendo questa scheda, il processo %@ verrà terminato.";
"Closing this tab will terminate the running processes %@." = "Chiudendo questa scheda, i processi %@ verranno terminati.";
"Closing this window will terminate the running process %@." = "Chiudendo questa finestra, il processo %@ verrà terminato.";
"Closing this window will terminate the running processes %@." = "Chiudendo questa finestra, i processi %@ verranno terminati.";
"Code:" = "Codice:";
"Color" = "Colore";
"Command" = "Comando";
"Comments" = "Commenti";
"Compare to:" = "Confronta a:";
"Compress" = "Comprimi";
"Connect" = "Connetti";
"Contains" = "Contiene";
"Contains:" = "Contiene:";
"Content" = "Contenuto";
"Content:" = "Contenuto";
"Control Key:" = "Tasto Control:";
"Convert Image" = "Converti Immagine";
"Convert document to plain text?" = "Converto il documento in solo testo?";
"Converting will lose fonts, colors, and other text styles in the document." = "Con la conversione verranno perse tutte le le informazioni di font, colori ed ogni altro stile nel documento.";
"Copy" = "Copia";
"Could not move to Applications folder" = "Impossibile spostare nella cartella Applicazioni";
"Could not resolve alias." = "Impossibile risolvere l'alias.";
"Created" = "Creato";
"Created:" = "Creato:";
"Creator:" = "Creatore:";
"Data Added" = "Data Aggiunta";
"Date" = "Data";
"Date Added" = "Data Aggiunta";
"Date Created" = "Data di Creazione";
"Date Last Opened" = "Data ultima apertura";
"Date Modified" = "Data di Modifica";
"Decompress" = "Decomprimi";
"Delete" = "Elimina";
"Delete saved search…" = "Cancella le ricerche salvate...";
"Desktop" = "Scrivania";
"Developer" = "Sviluppatore";
"Device:" = "Dispositivo:";
"Disagree" = "Non accetto";
"Disk Image" = "Immagine Disco";
"Disk Usage" = "Spazio su Disco";
"Display screen-shot in Image Converter" = "Mostra la schermata nel Convertitore Immagine";
"Do Not Move" = "Non spostarmi";
"Do not ask me again" = "Non chiedermelo più";
"Do you really want to close this terminal session?" = "Vuoi davvero chiudere questa sessione del Terminale?";
"Do you want to Get Info on all %d items?" = "Vuoi vedere le Informazioni di tutti i %d elementi?";
"Do you want to close this tab?" = "Vuoi chiudere questa scheda?";
"Do you want to close this window?" = "Vuoi chiudere questa finestra?";
"Do you want to force %@ to quit?" = "Vuoi forzare la chiusura di %@?";
"Do you want to open all %d items?" = "Vuoi aprire tutti i %d elementi?";
"Document" = "Documento";
"Documents" = "Documenti";
"Don't Quit" = "Non uscire";
"Done" = "Fatto";
"Dropbox folder found" = "Cartella Dropbox trovata";
"Duplicate" = "Duplica";
"Duration:" = "Durata:";
"Dynamic" = "Dinamico";
"Edit Renaming Sequences…" = "Modifica sequenza di ridenominazione…";
"Edit Searches…" = "Modifica ricerche…";
"Edit..." = "Composizione...";
"Eject" = "Espelli";
"Eject All" = "Espelli tutti";
"Eject disc after burning" = "Espelli disco dopo la masterizzazione";
"Email Address:" = "Indirizzo Email:";
"Email Report" = "Invio Resoconto via Email";
"Email Sales" = "Email Vendite";
"Email:" = "Invia via Email:";
"Empty" = "Vuoto";
"Encoding" = "Codifica";
"Ends With" = "Termina Con";
"Ends with" = "Termina con";
"Ends with:" = "Termina con:";
"Enter Registration Code" = "Inserisci codice di registrazione";
"Entire File" = "Documento intero";
"Erase" = "Inizializza";
"Error creating directory." = "Errore durante la creazione della cartella.";
"Error creating file." = "Errore durante la creazione del file.";
"Error creating symbolic link." = "Errore durante la creazione del link simbolico.";
"Error setting folder" = "Errore durante l'impostazione della cartella";
"Error!" = "Errore!";
"Error: %d" = "Errore: %d";
"Escape Key:" = "Tasto Escape:";
"Everywhere" = "Ovunque";
"Exact match" = "Corrispondenza esatta";
"Execute delete with root privileges" = "Esegui l'eliminazione come root";
"Expired" = "Scaduto";
"Extend selection" = "Estendi selezione";
"Extension" = "Estensione";
"Extension:" = "Estensione:";
"Favorites" = "Preferiti";
"Favorites Menu" = "Menù Preferiti";
"Files" = "Documenti";
"Filter" = "Filtro";
"Find" = "Cerca";
"Find String:" = "Cerca stringa:";
"Find Text" = "Cerca testo";
"Find by" = "Cerca per";
"Find by Content" = "Cerca per contenuto";
"Find by Name" = "Cerca per nome";
"Find options" = "Opzioni ricerca";
"Find results incomplete." = "Cerca risultati incompleti.";
"Find/Stop" = "Cerca/Interrompi";
"Find:" = "Cerca:";
"Finding..." = "Ricerca...";
"Five" = "Cinque";
"Float Window" = "Fluttuante";
"Folder" = "Cartella";
"Folder \"%@\"" = "Cartella \"%@\"";
"Folders" = "Cartelle";
"Font Sample" = "Esempio Font";
"Fonts" = "Font";
"Force Quit" = "Uscita forzata";
"Format:" = "Formato:";
"Forward" = "Avanti";
"Found: %d" = "Trovato: %d";
"Four" = "Quattro";
"Free:" = "Liberi:";
"From 1 MB to 100 MB" = "Da 1 MB a 100 MB";
"From 1 TB to 100 TB" = "Da 1 TB a 100 TB";
"From 10 GB to 1 TB" = "Da 10 GB a 1 TB";
"From 10 KB to 1 MB" = "Da 10 KB a 1 MB";
"From 100 MB to 10 GB" = "Da 100 MB a 10 GB";
"From 100 bytes to 10 KB" = "Da 100 bytes a 10 KB";
"Generic Icons Off" = "Disattiva icone generiche";
"Generic Icons On" = "Attiva icone generiche";
"Go" = "Vai";
"Go Menu" = "Menù Vai";
"Go to Folder" = "Vai alla cartella";
"Go to Page" = "Vai alla pagina";
"Go to the folder:" = "Vai alla cartella:";
"Gray" = "Grigio";
"Greater than" = "Maggiore di";
"Green" = "Verde";
"Group" = "Gruppo";
"Group:" = "Gruppo:";
"Help" = "Aiuto";
"Hex" = "Esa";
"Hide" = "Nascondi";
"Hide %@" = "Nascondi %@";
"Hide Icons" = "Nascondi icone";
"Hide Invisible Files" = "Nascondi file invisibili";
"Hide Others" = "Nascondi altre";
"Hide Path Finder Desktop" = "Nascondi la Scrivania di Path Finder";
"Hide Preview" = "Nascondi Anteprima";
"Hide Trash Can" = "Nascondi Cestino";
"History" = "Cronologia";
"Home" = "Inizio";
"Hot keys in screen capture mode" = "Abbreviazioni in modalità schermata";
"Hybrid" = "Ibrido";
"I can move myself to the Applications folder if you'd like." = "Posso spostarmi nella cartella Applicazioni, se vuoi.";
"I have read and agree to the terms of the software license agreement." = "Ho letto e accetto il contratto di licenza software.";
"Icon Size" = "Dimensione icona";
"Idle" = "Libero";
"If you choose Secure Empty Trash, you cannot recover the items with any data rescue program. They can be recovered only if you have backed them up using Time Machine or another backup program." = "Sei scegli di svuotare il cestino in modo sicuro, non potrai recuperare gli elementi con un programma di recupero dati. Possono essere recuperati solo usando Time Machine o un altro sistema di backup.";
"If you keep Path Finder running all the time, it's always there when you need it!" = "Lascia Path Finder aperto, sarà sempre disponibile quando serve!";
"Ignore Case" = "Ignora Maiuscole";
"Ignore case" = "Ignora maiuscole";
"Image" = "Immagine";
"Image: " = "Immagine: ";
"Images" = "Immagini";
"Info" = "Informazioni";
"Initializing..." = "Avvio...";
"Internal Volumes" = "Volumi interni";
"Invalid Registration Code!" = "Codice di Registrazione non valido!";
"Invisible" = "Invisibile";
"Is" = "È";
"It appears you have Dropbox set up. Path Finder can link to your Dropbox account and provide Dropbox integration (this integration does not require Dropbox application running). You can also link and unlink Path Finder at any time from the preferences panel.\nWhat do you want to do?" = "Sembra che tu stia usando Dropbox. Path Finder può collegarsi a Dropbox ed offrire un'integrazione con tale servizio (questa integrazione non richiede l'app di Dropbox in esecuzione). Puoi sempre collegare o scollegare Path Finder dal pannello preferenze.\nCome preferisci procedere?";
"Join .Mac" = "Iscriviti a .Mac";
"KEYBOARD_SHORTCUTS" = "Tab##aggiunge corrispondenza$$Frecce Su/Giù##seleziona nella lista$$Delete##cartella superiore$$Shift-Delete##Computer$$Freccia Destra##aggiunge corrispondenza$$Freccia Sinistra##cartella superiore$$‚åò‚áß H##Inizio$$/##Root";
"Keyboard shortcuts" = "Abbreviazioni da tastiera";
"Keywords" = "Parole chiave";
"Kind" = "Tipo";
"Kind:" = "Tipo:";
"Label" = "Etichetta";
"Label:" = "Etichetta:";
"Last Modified" = "Ultima modifica";
"Last Opened" = "Ultima apertura";
"Launch" = "Avvia";
"Launch Application" = "Avvia applicazione";
"Learn More…" = "Ulteriori informazioni…";
"Left" = "Sinistra";
"Less than" = "Minore di";
"License Agreement" = "Accordo di Licenza";
"License key" = "Chiave di licenza";
"License key:" = "Chiave di licenza:";
"Licensed to:" = "Registrato a:";
"Link" = "Collegamento";
"Local Disks" = "Dischi locali";
"Mac OS X will halt a find operation if the disk is modified during the search. For complete results, try again." = "OS X interromperà la ricerca se il disco viene modificato durante l'operazione. Riprova per ottenere risultati completi.";
"Main monitor only" = "Solo il monitor principale";
"Make Alias" = "Crea Alias";
"Man Pages" = "Pagine Man";
"Medium Security (7 passes)" = "Sicurezza Media (7 passaggi)";
"Member name:" = "Nome membro:";
"Menu" = "Menù";
"Menu Key Editor" = "Editor Abbreviazioni da Tastiera";
"Modified" = "Modificato";
"Modified:" = "Modificato:";
"Mount Point:" = "Percorso di attivazione:";
"Move" = "Sposta";
"Move selection by" = "Sposta selezione di";
"Move selection to" = "Sposta selezione a";
"Move to Applications Folder" = "Spostami nella cartella Applicazioni";
"Move to Applications folder in your Home folder?" = "Vuoi spostarmi nella cartella Applicazioni del tuo utente?";
"Move to Applications folder?" = "Vuoi spostarmi nella cartella Applicazioni?";
"Move to Trash" = "Muovi nel Cestino";
"Movie" = "Filmato";
"Movies" = "Filmati";
"Music" = "Musica";
"Name" = "Nome";
"Name:" = "Nome:";
"Network Activity" = "Attività rete";
"New" = "Nuovo";
"New File" = "Nuovo documento";
"New Folder" = "Nuova cartella";
"New Shelf..." = "Nuovo cassetto...";
"New Tab" = "Nuova scheda";
"New group" = "Nuovo gruppo";
"Next" = "Prossimo";
"No" = "Nessuna";
"No items" = "Nessun elemento";
"None" = "Nessuno";
"Normal Delete" = "Eliminazione standard";
"Not Specified" = "Non specificato";
"Not found" = "Non trovato";
"Note that this will require an administrator password." = "Richiede la password di amministratore.";
"One" = "Uno";
"Open" = "Apri";
"Open iCloud Preferences…" = "Apri le preferenze iCloud…";
"Open with" = "Apri con";
"Open with %@" = "Apri con %@";
"Operation not permitted" = "Operazione non permessa";
"Orange" = "Arancio";
"Other" = "Altri";
"Other..." = "Altri...";
"Others..." = "Altri...";
"Owner" = "Proprietario";
"Owner:" = "Proprietario:";
"PDF Documents" = "Documenti PDF";
"PDFs" = "PDF";
"Package" = "Pacchetto";
"Packages" = "Pacchetti";
"Page" = "Pagina";
"Page %d of %d" = "Pagina %d di %d";
"Paragraphs" = "Paragrafi";
"Parent" = "Cartella superiore";
"Partial match" = "Risultato parziale";
"Path" = "Percorso";
"Path Finder 6 License" = "Licenza di Path Finder 6";
"Path Finder 6 Name" = "Nome di Path Finder 6";
"Path Finder cannot be quit because an operation is in progress." = "Path Finder non può essere chiuso perchè ci sono operazioni in corso.";
"Path Finder cannot set folder at path \"%@\". Check that the folder exists and try again." = "Path Finder non può impostare la cartella alla posizione \"%@\". Controlla che la cartella esista e riprova.";
"Path Finder has been updated to version %@!" = "Path Finder è stato aggiornato alla versione %@!";
"Path Finder operation is in progress." = "È in corso un'operazione di Path Finder.";
"Path:" = "Percorso:";
"Permission:" = "Permessi:";
"Pictures" = "Immagini";
"Play" = "Avvia";
"Play Sound" = "Ascolta suono";
"Play sounds" = "Attiva suoni";
"Preferences" = "Preferenze";
"Preview" = "Anteprima";
"Previous" = "Precedente";
"Previous 30 days" = "30 giorni precedenti";
"Previous 7 days" = "7 giorni precedenti";
"Print..." = "Stampa...";
"Processes" = "Processi";
"Progress" = "In corso";
"Public" = "Pubblica";
"Purchase Path Finder today!" = "Acquista Path Finder oggi!";
"Purple" = "Viola";
"Quit" = "Esci";
"Quit that application and try to eject the disk again" = "Chiudi quell'applicazione e prova ad espellere nuovamente il disco";
"RTFs" = "RTF";
"Rating" = "Classifica";
"Read error." = "Errore di lettura.";
"Really Open?" = "Apri davvero?";
"Really Quit?" = "Vuoi davvero uscire?";
"Recent Files" = "Storia Documenti";
"Recent Folders" = "Storia Cartelle";
"Recent Servers" = "Server Recenti";
"Red" = "Rosso";
"Registration Code:" = "Codice registrazione:";
"Remember password in my keychain" = "Ricorda la password nel Portachiavi";
"Remote Volumes" = "Volumi remoti";
"Removable Volumes" = "Volumi rimovibili";
"Remove All" = "Rimuovi Tutto";
"Remove Shelf" = "Rimuovi cassetto";
"Remove Shelf?" = "Rimuovi cassetto?";
"Remove Top" = "Rimuovi parte superiore";
"Rename" = "Rinomina";
"Replace" = "Sostituisci";
"Replace & Find" = "Sostituisci & cerca";
"Replace All" = "Sostituisci tutto";
"Replace all scope" = "Sostituisci tutto documento";
"Replace with:" = "Sostituisci con:";
"Resolved:" = "Risolto:";
"Resource Fork" = "Fork risorse";
"Results" = "Risultati";
"Reveal" = "Mostra";
"Reveal in Finder" = "Mostra nel Finder";
"Right" = "Destra";
"Running Applications Menu" = "Menù applicazioni attive";
"SHARED" = "CONDIVISI";
"Sample" = "Campionamento";
"Save Renaming Sequence…" = "Salva sequenza di ridenominazione…";
"Save Search…" = "Salva ricerca…";
"Save screen-shot to clipboard" = "Cattura schermata negli appunti";
"Save screen-shot to file" = "Cattura schermata in un file";
"Saved Renaming Sequence" = "Sequenza di ridenominazione salvata";
"Saved Search" = "Ricerca salvata";
"Saved Searches" = "Ricerche salvate";
"Screen Capture" = "Cattura Schermata...";
"Screen capture mode" = "Modalità di cattura schermata";
"Search" = "Cerca";
"Search Location:" = "Cerca in:";
"Search Locations" = "Cerca in";
"Search Results for '%@' in '%@'" = "Risulato della ricerca di '%@' in '%@'";
"Search in:" = "Cerca in:";
"Search inside packages" = "Cerca all'interno dei pacchetti";
"Search inside the System folder" = "Cerca nella cartella Sistema";
"Searching..." = "Cerco...";
"Secure Delete" = "Eliminazione sicura";
"Secure Empty Trash permanently erases the items in the Trash. Are you sure you want to erase them permanently?" = "Lo svuotamento sicuro del Cestino elimina in modo permanente il suo contenuto. Sei sicuro di voler procedere?";
"Security Level" = "Livello di sicurezza";
"Select" = "Seleziona";
"Select & Close" = "Seleziona e chiudi";
"Selected Text" = "Testo selezionato";
"Selection" = "Selezione";
"Selection Path" = "Percorso selezione";
"Sentences" = "Frasi";
"Servers" = "Server";
"Shared Folder" = "Cartella condivisa";
"Shelf" = "Cassetto";
"Shelf Name" = "Nome cassetto";
"Shelves" = "Cassetti";
"Show" = "Mostra";
"Show All" = "Mostra tutti";
"Show Icons" = "Mostra icone";
"Show Invisible Files" = "Mostra file invisibili";
"Show Invisibles" = "Visualizzi invisibili";
"Show Path Finder Desktop" = "Mostra la Scrivania di Path Finder";
"Show Preview" = "Mostra Anteprima";
"Show Trash Can" = "Mostra Cestino";
"Show in New Window" = "Mostra in una nuova finestra";
"Show this message again if not linked" = "Mostra di nuovo questo messaggio se non collegato";
"Simple Security (1 pass)" = "Sicurezza semplice (1 passaggio)";
"Size" = "Dimensione";
"Size:" = "Dimensione:";
"Smart Sorting Off" = "Ordinamento Intelligente non attivo";
"Smart Sorting On" = "Ordinamento Intelligente attivo";
"Sort Ascending" = "Ordinamento crescente";
"Sort Descending" = "Ordinamento decrescente";
"Space Key:" = "Barra Spaziatrice:";
"Specify a name and location for your Smart Folder" = "Specifica un nome e una posizione per la cartella smart";
"Spreadsheets" = "Foglio elettronico";
"Starts with" = "Inizia con";
"Starts with:" = "Inizia con:";
"Startup Volume" = "Disco di avvio";
"Stop" = "Interrompi";
"String" = "Stringa";
"Subscribe" = "Sottoscrivi";
"Subscribe to Newsletter" = "Iscriviti alla newsletter";
"Summarize" = "Riassumi";
"Symbolic Links" = "Link simbolici";
"Tab Set" = "Set di schede";
"Tags" = "Etichette";
"Tags Groups" = "Gruppi di etichette";
"Terminal" = "Terminale";
"Text" = "Testo";
"Text Editor" = "Editor testi";
"Thank you for registering Path Finder!" = "Grazie per aver registrato Path Finder!";
"The alias \"%@\" can't be opened because the original item can't be found." = "L'alias \"%@\" non può essere aperto perché l'elemento originale non è stato trovato.";
"The device containing \"%@\" also contains %d other volume that will not be ejected. Are you sure you want to eject \"%@\"?" = "Il dispositivo \"%@\" contiene anche %d altro volume che non sarà espulso. Sei sicuro di voler espellere \"%@\"?";
"The device containing \"%@\" also contains %d other volumes that will not be ejected. Are you sure you want to eject \"%@\"?" = "Il dispositivo \"%@\" contiene anche %d altri volumi che non saranno espulsi. Sei sicuro di voler espellere \"%@\"?";
"The disk \"%@\" couldn't be ejected because \"%@\" is using it." = "Il disco \"%@\" non può essere espluso perchè \"%@\" lo sta usando.";
"The folder \"%@\" cannot be opened because you don't have permission to see its contents." = "La cartella \"%@\" non può essere cancellata perchè non hai il permesso per guardarne il contenuto.";
"The item \"%@\" could not be moved to the trash." = "Non è possibile spostare l'elemento \"%@\" nel Cestino.";
"The name of item cannot be changed to name \"%@\" with extension \"%@\"." = "Il nome dell'elemento non puoò essere cambiato in \"%@\" con estensione \"%@\".";
"The operation can't be completed because the original item for \"%@\" can't be found." = "L'operazione non può essere completata perché l'elemento originale di \"%@\" non è stato trovato.";
"The operation couldn't be completed.\nThe name is already taken. Please choose a different name." = "L'operazione non può essere completata.\nIl nome è già in uso. Per favore scegli un nome differente.";
"The original file may have been moved or deleted." = "Il file originale potrebbe essere stato rimosso o spostato.";
"Theme" = "Tema";
"There are %d tabs in this window. Do you want to close the window anyway?" = "Sono attualmente aperte %d schede in questa finestra. Vuoi comunque chiuderla?";
"There is no application available to open the document \"%@\"." = "Non ci sono applicazioni disponibili per aprire il documento \"%@\".";
"This action bypasses the Trash. You cannot undo this action." = "Questa azione canceller√† immediatamente i file. Non potrai annullare questa operazione.";
"This copy of Path Finder is not registered" = "Questa copia di Path Finder non √® registrata";
"Three" = "Tre";
"To connect to the Public folder for a .Mac member, enter the member's account name." = "Per collegarsi ad una cartella Pubblica di un utente .Mac inserisci la sua userid.";
"To continue using the software, you must agree to the terms of the software license agreement." = "Per continuare a utilizzare del software, devi accettare i termini della licenza del software.";
"To eject all the volumes on this device, click Eject All, or hold down the Option key while ejecting the volume.\n\nIn the future, to eject a single volume without seeing this dialog, hold down the Control key while ejecting the volume." = "Per espellere tutti i volumi di questo dispositivo, fai clic su Espelli Tutti, o tieni premuto il tasto Opzione quando espelli il volume.\n\nIn futuro, per espellere un singolo volume senza visualizzare questo dialogo, tieni premuto il tasto Control quando espelli il volume.";
"To enable more operations, enter a password:" = "Per abilitare le operazioni addizionali, inserisci la password:";
"Today" = "Oggi";
"Toggle Preview" = "Attiva/disattiva anteprima";
"Toggle Sidebar" = "Attiva/disattiva barra laterale";
"Toggle between mouse and window selection modes" = "Scegli tra modalità di selezione con mouse o con finestra";
"Tomorrow" = "Domani";
"Touch" = "Tocca";
"Transparency" = "Trasparenza";
"Trash" = "Cestino";
"Trash operation could not be completed." = "Impossibile completare lo svuotamento del cestino.";
"Turn on iCloud Drive to store your files in iCloud and access them anytime on all your devices." = "Attiva iCloud Drive per archiviare i file in iCloud e accedervi in qualsiasi momento da tutti i tuoi dispositivi.";
"Two" = "Due";
"Type" = "Tipo";
"Type tags here, use ENTER/RETURN to separate them." = "Scrivi i tag qui, usa ENTER/RETURN per separarli.";
"Type:" = "Tipo:";
"Ultra Security (35 passes)" = "Sicurezza Ultra (35 passaggi)";
"Under 100 bytes" = "Sotto i 100 bytes";
"Update Database" = "Aggiorna database";
"Update Now" = "Aggiorna adesso";
"Updating the database takes a few minutes to complete, but once done, makes finding files on your computer extremely fast" = "L'aggiornamento del database potrebbe richiedere alcuni minuti, ma una volta fatto, rende la ricerca di file sul computer estremamente rapida";
"Updating..." = "Aggiornamento...";
"Upgrade Now" = "Aggiorna adesso";
"Verify disc after burning" = "Verifica disco dopo la masterizzazione";
"Version" = "Versione";
"Version:" = "Versione:";
"View" = "Vista";
"View Hex" = "Mostra esadecimale";
"View Text" = "Mostra testo";
"View as Hex" = "Mostra in esadecimale";
"Visibility:" = "Visibilità:";
"Visible" = "Visibile";
"WARNING" = "ATTENZIONE";
"WARNING!" = "ATTENZIONE!";
"Welcome to Path Finder" = "Benvenuto in Path Finder";
"Where" = "Dove";
"Whole words" = "Parole intere";
"Window" = "Finestra";
"Would you like Path Finder to launch automatically when you log in?" = "Vuoi avviare automaticamente Path Finder al login?";
"Would you like to delete it immediately?" = "Vuoi eliminarlo immediatamente?";
"Write error." = "Errore di scrittura.";
"Yellow" = "Giallo";
"Yes" = "Sì";
"Yesterday" = "Ieri";
"You can't open the application \"%@\" because PowerPC applications are no longer supported." = "Non puoi aprire l'applicazione \"%@\" perché le applicazioni PowerPC non sono più supportate.";
"You cannot paste item \"%@\" at this location because you can't paste an item into itself." = "Non puoi incollare l'elemento \"%@\" in questa posizione perchè non puoi incollare un elemento dentro se stesso.";
"You cannot paste item at this location because you can't paste an item into itself." = "Non puoi incollare l'elemento in questa posizione perchè non puoi incollare un elemento dentro se stesso.";
"You cannot undo this action." = "Non puoi annullare questa azione.";
"You cannot undo this." = "Non puoi annullare.";
"You do not have permission to open the %@ \"%@\"." = "Non hai il permesso per aprire il %@ \"%@\".";
"You do not have permission to trash this item." = "Non hai i permessi necessari per cancellare questo elemento.";
"You will lose any unsaved changes." = "Tutte le modifiche non salvate andranno perse.";
"Zoom In" = "Aumenta ingrandimento";
"Zoom Out" = "Diminuisci ingrandimento";
"application" = "applicazione";
"as Columns" = "come Colonne";
"as Icons" = "come Icone";
"as List" = "come Lista";
"copy" = "copia";
"document" = "documento";
"extend selection" = "estendi selezione";
"link" = "collegamento";
"the last 2 days" = "gli ultimi 2 giorni";
"the last 2 months" = "gli ultimi 2 mesi";
"the last 2 weeks" = "le ultime 2 settimane";
"the last 3 days" = "gli ultimi 3 giorni";
"the last 3 months" = "gli ultimi 3 mesi";
"the last 3 weeks" = "le ultime 3 settimane";
"the last 6 months" = "gli ultimi 6 mesi";
"the last month" = "l'ultimo mese";
"the last week" = "l'ultima settimana";
"the last year" = "l'ultimo anno";
"to" = "a";
"ungrouped" = "senza gruppo";
"untitled" = "senza titolo";

/* ==== UNLOCALIZED ==== */

"Alias" = "Alias";
"Audio" = "Audio";
"Computer" = "Computer";
"Console" = "Console";
"Data Fork" = "Data Fork";
"Drop Stack" = "Drop Stack";
"File" = "File";
"Finder" = "Finder";
"GB" = "GB";
"HFS+" = "HFS+";
"HTML" = "HTML";
"ISO 9660" = "ISO 9660";
"Joliet" = "Joliet";
"KB" = "KB";
"MB" = "MB";
"MP3:" = "MP3:";
"OK" = "OK";
"PDF" = "PDF";
"Password" = "Password";
"Password:" = "Password:";
"Spotlight" = "Spotlight";
"Standard" = "Standard";
"TB" = "TB";
"URL:" = "URL:";
"Volume \"%@\"" = "Volume \"%@\"";
"Volume:" = "Volume:";
"alias" = "alias";
